Repository: common-repository/wp-cookies-alert
Catalog: languages/wpca-*.po
Languages: es_es

source: Ok
es_es: Continuar

source: You do not have sufficient permissions to access this page.
es_es: Usted no tiene permisos suficientes para acceder a esta página.

source: Message
es_es: Mensaje

source: Top
es_es: Arriba

source: Bottom
es_es: Abajo

source: Use template tag instead
es_es: Utilizar etiqueta de plantilla

source: Reset
es_es: Restablecer

source: If checked all the options above will be reset after updating.
es_es: Si deja marcado todas las opciones se restablecerán despues de actualizar.

source: Save changes
es_es: Actualizar

source: Error occured. Failed to get options.
es_es: Ha ocurrido un error. No se ha podido recuperar las opciones.

source: Options reset.
es_es: Opciones restablecidas.

source: Options saved.
es_es: Opciones actualizadas.

source: Enter a hexadecimal color value.
es_es: Entra un valor hexadecimal.

source: Content &amp; titles
es_es: Contenido y títulos

source: Styling
es_es: Estilos

source: Top fixed
es_es: Arriba fijo

source: may be overlapped by the Toolbox if user is logged in
es_es: puede ser solapado por la barra de heramientas si el usuario está registrado

source: Bottom fixed
es_es: Abajo fijo

source: Reset to default
es_es: Retablecer opciones predeterminadas

source: You can use template tag wpca_print_box() to insert alert box in you theme's template.
es_es: Puede usar etiqueta wpca_print_box() para insertar la caja de alerta en la plantilla.

source: More link - Title
es_es: Enlace Más - Título

source: More link - URL
es_es: Enlace Más - URL

source: OK button - Title
es_es: Botón Continuar- Título

source: Message - Color
es_es: Mensaje - Color

source: More link - Color
es_es: Enlace Más - Color

source: OK button - Color
es_es: Botón Continuar - Color

source: OK button - Background color
es_es: Botón Continuar - Color del fondo

source: Alert box - Background color
es_es: Caja de alerta - Color del fondo

source: Alert box - Position
es_es: Caja de alerta - Posición

source: URL where visitors can learn more about your web site's cookies.
es_es: URL donde los usuarios pueden leer más sobre los cookie de su sitio.
